{
  "0" : {
    "title" : "아기 돼지 삼형제",
    "abstract": "아기 돼지 삼형제는 각각 자신의 집을 짓게 되는데,,",
    "content": "아기 돼지 삼형제가 살았어요.\n하루는 엄마 돼지가 말했지요.\n”얘들아, 이제 너희는 다 컸다. 나가서 집을 지어 살려무나.”\n첫째 돼지는 노는 걸 좋아했지요.\n하루종일 빈둥빈둥 놀다가 짚으로 후다닥 집을 지었어요.\n 둘째 돼지는 먹는 걸 좋아했어요.\n하루종일 냠냠 쩝쩝 먹다가 나무로 후다닥 집을 지었어요.\n 셋째 돼지는 어떤 선택을 할까요?"
  },
  "1": {
    "title" : "임금님 귀는 당나귀 귀",
    "abstract": "임금님이 비밀을 왕관 만드는 노인이 알게 되는데,,",
    "content": "옛날에 얼굴도 잘생기고 백성을 위하는 임금님이 있었어요.\n하지만 임금님에게는 남모르는 걱정거리가 있었어요.\n바로 귀가 조금씩 자라는 것이었어요.\n“이상해. 어제보다 귀가 더 길어진 거 같아. 이 일을 어쩐다?”\n귀가 날마다 조금씩 자라자 왕관을 써도 귀가 왕관 밖으로 나왔어요.\n“이 모습을 백성들이 본다면 나를 당나귀 임금이라고 놀릴 것이 틀림없어.”\n깊이 생각한 임금은 왕관을 만드는 노인을 대궐로 불렀어요.\n“여봐라, 내 귀가 점점 커지고 있다. 귀가 보이지 않는 새 왕관을 만들어 다오.”\n임금님의 엄숙한 얼굴 옆으로 당나귀 귀처럼 기다린 귀가 흔들거리는 모습을 보자 노인은 그만 웃음을 터트리고 말았어요.\n"
  },
  "2": {
    "title" : "잭과 콩나무",
    "abstract": "엄마의 심부름을 가던 잭이 두 번 다신 없을 선택의 길에 놓이게 되는데,,",
    "content": "잭과 콩나무 옛날에 잭이라는 아이가 엄마와 단둘이 살고 있었어요.\n잭에 집은 매우 가난했어요. 재산이라고는 젖소 한 마리와 닭 몇 마리가 전부였어요.\n하루는 잭의 엄마가 많이 아팠어요. 그런데 집에는 약을 살 돈조차 없었지요.\n엄마가 잭에게 말했어요.“아무래도 젖소를 팔아야 할 것 같구나.”\n“네, 엄마 제가 장에 다녀올게요.” 잭은 장에 가려고 집을 나섰어요.\n그런데 도중에 이상한 할아버지를 만났어요.\n할아버지는 손에 든 콩주머니를 보며 말했어요.“얘야 그 젖소하고 이 콩하고 바꾸지 않겠니?”\n“안 돼요. 젖소를 팔아서 엄마의 약을 사야 하거든요.”\n“하지만 얘야 이 콩은 보통 콩이 아니고 요술콩이란다. 콩을 가져다 심으면 너의 가족은 행복해질 거야.”\n"
  },
  "3": {
    "title" : "미운 오리 새끼",
    "abstract": "혼자 다른 모습을 하고 있는 미운 아기 오리는 형제들과 다투게 되는데,,",
    "content": "옛날 어느 못가에 금슬 좋은 오리 부부 한 쌍이 살고 있었어요.\n이들은 사랑을 나눈 결실로 알 여러 개를 낳았는데, 유독 크고 못생긴 알 하나가 둥지 틈에 끼어 있었어요.\n얼마 후 알들이 모두 부화했는데 그 중 평범한 새끼오리들과는 달리 회색에 몸집도 큰 못생긴 새끼오리 한 마리가 있었어요.\n이 오리는 둥지에 있던 가장 큰 알에서 태어난 오리였어요.\n형제 새끼오리들과 다른 동물들은 모습이 다르고 못생겼다는 이유로 이 미운 오리 새끼를 괴롭혔답니다.\n"
  },
  "4": {
    "title" : "성냥팔이 소녀",
    "abstract": "거센 추위 속에서 성냥을 파는 소녀의 간절한 외침이 들리는데,,",
    "content": "눈이 내리는 몹시 추운 날이었어요.\n거리를 지나는 사람들은 모두 행복한 얼굴로 집으로 향했어요.\n가족에게 줄 선물을 한 아름 안 고 말이이에요.\n내일이면 새해가 되거든요.\n오직 한 소녀만 혼자 외롭게 성냥을 팔고 있었어요.\n“성냥 사세요! 성냥 사세요!”\n소녀의 가느다란 목소리는 내리는 눈에 묻혀 잘 들리지도 않았어요.\n소녀는 너무 배가 고파 눈 위에 털썩 주저앉았어요.\n“성냥 사세요! 제발 성냥 한 묶음만 사 주세요!”\n"
  },
  "5": {
    "title" : "구름빵",
    "abstract": "밖에서 우연히 나무에 걸린 작은 구름을 발견하고 집에 가져오게 되는데,,",
    "content": "어느 날 아침, 눈을 떠 보니 창 밖에 비가 내리고 있었어요.\n“일어나 봐. 밖에 비 와.”\n나는 동생을 깨워 밖으로 나갔어요.\n한참 동안 비 오는 하늘을 올려다봤어요.\n오늘은 뭔가 재미있는 일이 생길 것 같았지요.\n“어, 이게 뭐지?”작은 구름이 나뭇가지에 걸려 있었어요.\n작은 구름은 너무너무 가벼웠어요.\n우리는 구름이 안 날아가게 조심조심 안고서 엄마한테 갖다 주었어요.\n"
  }
}