{
  "0": {
    "title": "미운 오리 새끼",
    "abstract": "혼자 다른 모습을 하고 있는 미운 아기 오리는 형제들과 다투게 되는데,,",
    "content": [
      "옛날 어느 못가에 금슬 좋은 오리 부부 한 쌍이 살고 있었다.이들은 사랑을 나눈 결실로 알 여러 개를 낳았는데, 유독 크고 못생긴 알 하나가 둥지 틈에 끼어 있었다.얼마 후 알들이 모두 부화했는데 그 중 평범한 새끼오리들과는 달리 회색에 몸집도 큰 못생긴 새끼오리 한 마리가 있었다.그는 둥지에 있던 가장 큰 알에서 태어난 오리였다.형제 새끼오리들과 다른 동물들은 모습이 다르고 못생겼다는 이유로 이 미운 오리 새끼를 괴롭혔다.",
      "2. 못생긴 오리는 마을 안에서 다른 동물들에게 용기를 주기로 했어요.\n\n못생긴 오리는 마을 안에서 다른 동물들을 찾아다니며 용기를 주기로 결심했어요. 그는 각각의 동물에게 다가가며 마음을 열어주고 친구가 되어주는 것이 목표였어요.\n\n",
      "양은 못생긴 오리를 보고 웃으며 \"우리도 서로 다른 모습이지만 친구가 될 수 있어요!\"\n\n양과 못생긴 오리는 서로를 친구로 받아들이고 함께 모험을 떠나기로 했어요. 그들은 마을을 떠나 큰 숲으로 향했어요. 숲 속에서는 다양한 동물들과 만날 수 있었어요. \n\n",
      "곰은 양과 못생긴 오리에게 숲에서 캠프를 열어 함께 즐거운 시간을 보내자고 제안했어요.\n\n양과 못생긴 오리는 곰의 제안에 기뻐하며 함께 숲 속에 캠프를 설치하기로 했어요. 그들은 야외에서 모닥불을 피우고 맛있는 음식을 공유하며 이야기도 나눌 수 있었어요. 밤에는 별빛 아래에서 노래를 부르고 춤도 추었어요.\n\n하지만, 캠프에서 돌아오는 길에 갑자기 비가 내려오기 시작했어요. 양과 못생긴 오리는 비를 피해 숲 속에 있는 작은 오두막으로 달려갔어요.\n\n",
      "양은 오두막 안에서 노래를 부르며 분위기를 띄웠어요. 그녀의 목소리는 따뜻하고 부드러워서 오두막 안에 있는 모두가 듣는 동안 행복한 미소를 지었어요. 못생긴 오리도 양의 노래에 푹 빠져서 함께 노래를 부르기 시작했어요.\n\n비가 내리고 있지만, 그들은 노래를 통해 마음의 기분을 나누고 서로를 응원했어요. 양의 노래는 모두를 위로하고, 못생긴 오리는 양의 음악에 맞춰 춤을 추며 분위기를 한껏 끌어올렸어요.\n\n오두막 안에 있는 모두는 비를 피해 함께 있는 동안 노래와 춤으로 즐거운 시간을 보냈어요. 그들은 서로의 차이를 인정하고 함께 어려움을 극복하며 친구로서의 연결을 더욱 강화했어요.\n\n마침내 비가 그치고 구름이 걷히면서, 양과 못생긴 오리는 밖으로 나와 햇살 가득한 숲을 마주하게 되었어요. 그들은 더욱 강해진 우정과 함께 새로운 모험을 시작하기로 했어요.\n\n결말: 양과 못생긴 오리는 서로를 인정하고 도움을 주며 어려움을 극복한 친구가 되었어요. 그들은 행복한 모험을 시작하며, 함께하는 것이 얼마나 특별하고 아름다운 것인지를 깨닫게 되었어요."
    ]
  },
  "1": {
    "title": "미운 오리 새끼",
    "abstract": "혼자 다른 모습을 하고 있는 미운 아기 오리는 형제들과 다투게 되는데,,",
    "content": [
      "옛날 어느 못가에 금슬 좋은 오리 부부 한 쌍이 살고 있었다.이들은 사랑을 나눈 결실로 알 여러 개를 낳았는데, 유독 크고 못생긴 알 하나가 둥지 틈에 끼어 있었다.얼마 후 알들이 모두 부화했는데 그 중 평범한 새끼오리들과는 달리 회색에 몸집도 큰 못생긴 새끼오리 한 마리가 있었다.그는 둥지에 있던 가장 큰 알에서 태어난 오리였다.형제 새끼오리들과 다른 동물들은 모습이 다르고 못생겼다는 이유로 이 미운 오리 새끼를 괴롭혔다.",
      "2. 못생긴 오리 새끼는 숲으로 도망가서 혼자 살기로 했어요.\n\n한동안 숲에서 혼자 살던 못생긴 오리 새끼는 외로움을 느끼기 시작했어요. 그래서 어떻게든 다른 동물들과 친구가 되고 싶었어요. 어느 날, 숲 속에서 귀여운 토끼를 만났어요. 토끼는 못생긴 오리 새끼에게 다가와 말했어요.\n\n\"안녕! 나는 토끼야. 왜 혼자서 숲에서 살고 있어?\"\n\n못생긴 오리 새끼는 조심스럽게 대답했어요.\n\n\"나는 다른 동물들이 나를 괴롭히기 때문에 혼자 살기로 했어요. 하지만 외로움을 느끼고 있어요.\"\n\n토끼는 이해하며 말했어요.\n\n\"나도 외로움을 느껴서 숲에서 친구를 찾고 있었어. 우리 함께 친구가 되자!\"\n\n못생긴 오리 새끼는 기쁨에 가슴이 뛰었어요. 그리고 토끼와 함께 숲을 떠나 다른 동물들을 만나러 가기로 했어요.\n\n",
      "못생긴 오리 새끼와 토끼는 곰을 만나러 간다.\n\n못생긴 오리 새끼와 토끼는 숲 속을 걷다가 큰 나무 뒤에서 크고 강한 곰을 발견했어요. 곰은 무서워 보였지만, 못생긴 오리 새끼와 토끼는 용기를 내어 다가갔어요.\n\n\"안녕하세요, 우리는 못생긴 오리 새끼와 토끼에요. 친구가 되고 싶어서 여기에 왔어요.\"\n\n곰은 놀란 표정으로 말했어요.\n\n\"오리 새끼와 토끼? 정말로? 나는 평소에 혼자만 있어서 외로웠어. 그래서 너희들과 친구가 되고 싶어.\"\n\n못생긴 오리 새끼와 토끼는 기뻐서 미소를 지었어요. 그리고 세 친구는 함께 숲에서 재미있는 시간을 보내기로 했어요.\n\n",
      "못생긴 오리 새끼, 토끼, 그리고 곰은 숲에서 모험을 떠나기로 한다.\n\n세 친구는 숲을 떠나 모험을 시작했어요. 그들은 높은 나무를 오르고, 작은 강을 건너며, 동물들과 인사를 나누었어요. 모험 중에는 재미있는 일들도 있었고, 어려움을 겪는 순간들도 있었어요. 하지만 못생긴 오리 새끼, 토끼, 그리고 곰은 서로를 도와주고 응원해주며 어려움을 극복했어요.\n\n그들은 숲의 깊은 곳에 도착했을 때, 아름다운 공원을 발견했어요. 공원에는 다양한 동물들이 모여있었고, 놀이기구와 미로도 있었어요. 세 친구는 행복한 모험을 마무리하며 함께 놀이기구를 타고 미로를 탐험했어요.\n\n",
      "못생긴 오리 새끼, 토끼, 그리고 곰은 공원에서 춤을 추기로 했어요. 그들은 음악이 흐르는 공원 중앙에 모여서 함께 춤을 추기 시작했어요. 못생긴 오리 새끼는 흥겨운 음악에 맞춰서 귀여운 춤을 선보였고, 토끼는 유연한 움직임으로 모두를 놀라게 했어요. 곰은 크고 강한 몸짓으로 춤을 즐겼어요.\n\n그들의 춤은 주변 동물들에게 큰 인기를 끌었어요. 다른 동물들도 함께 춤을 추기 시작했고, 공원은 환한 웃음과 음악 소리로 가득했어요. 못생긴 오리 새끼, 토끼, 그리고 곰은 모두가 함께 즐길 수 있는 특별한 순간을 만들었어요.\n\n그리고 그날 밤, 못생긴 오리 새끼, 토끼, 그리고 곰은 행복한 마음으로 잠에 들었어요. 그들은 서로의 친구가 되었고, 함께 보낸 시간은 더욱 소중한 추억으로 남았어요. 이제부터는 못생긴 오리 새끼도 외모에 상관없이 모두에게 사랑과 친절을 나눌 수 있었어요.\n\n그리고 이야기는 \"못생긴 오리 새끼, 토끼, 그리고 곰의 특별한 우정\"으로 마무리되었어요."
    ]
  },
  "2": {
    "title": "아기 돼지 삼형제",
    "abstract": "아기 돼지 삼형제는 각각 자신의 집을 짓게 되는데,,",
    "content": [
      "아기 돼지 삼형제가 살았어요.\n하루는 엄마 돼지가 말했지요.\n”얘들아, 이제 너희는 다 컸다. 나가서 집을 지어 살려무나.”\n첫째 돼지는 노는 걸 좋아했지요.\n하루종일 빈둥빈둥 놀다가 짚으로 후다닥 집을 지었어요.\n 둘째 돼지는 먹는 걸 좋아했어요.\n하루종일 냠냠 쩝쩝 먹다가 나무로 후다닥 집을 지었어요.\n 셋째 돼지는 어떤 선택을 할까요?",
      "셋째 돼지는 마법사에게 도움을 청해 집을 지으려고 했지만, 마법사는 너무 바쁘다며 도와줄 수 없다고 말했어요. 그래서 셋째 돼지는 다른 방법을 찾기로 결심했어요.\n\n",
      "셋째 돼지는 도서관에 가서 건축 책을 빌려서 공부하기로 했어요. 도서관에서 책을 빌려온 셋째 돼지는 열심히 공부를 시작했어요. 그는 기초적인 건축 지식부터 시작해서 집을 지을 때 고려해야 할 요소들을 배우고 익혔어요. 그리고 많은 시간을 투자하여 건축에 대한 전문 지식을 습득했어요.\n\n이어서, 셋째 돼지는 자신의 새로운 지식을 활용하여 집을 지으려고 했어요.\n\n",
      "셋째 돼지는 건축가로 일하면서 경험을 쌓기로 결정했어요. 그는 건축 회사에 지원서를 제출하고 면접을 보았어요. 면접에서 셋째 돼지는 자신의 건축 지식과 열정을 어필하며 인상적인 면접을 보였어요. 결과적으로, 셋째 돼지는 건축 회사에서 일하게 되었고, 실제 건축 프로젝트에 참여하며 경험을 쌓아갔어요. 그는 다양한 건물들을 설계하고 직접 현장에서 작업을 지도하며 전문적인 건축가로서의 실력을 키워갔어요.\n\n",
      "셋째 돼지는 자신의 건축 회사를 창업하기로 결심했어요. 그는 다양한 경험과 지식을 바탕으로 독특하고 혁신적인 건축 디자인을 추구했어요. 셋째 돼지의 건축 회사는 빠르게 성장하며 다양한 프로젝트를 수행하게 되었어요. 그의 디자인은 사람들에게 큰 호응을 얻어 많은 주문을 받았고, 그 결과로 회사는 꾸준한 성공을 이루었어요.\n\n셋째 돼지는 자신의 회사를 통해 사회에 긍정적인 영향을 미치기 위해 노력했어요. 그는 친환경적인 건축물을 설계하고, 지역사회와의 협력을 통해 지속 가능한 개발을 추구했어요. 이를 통해 셋째 돼지는 건축계에서의 명성을 얻었고, 많은 사람들에게 영감을 주었어요.\n\n결말: 셋째 돼지는 자신의 건축 회사를 통해 성공을 거두었고, 사회적으로도 큰 영향을 미치며 지속 가능한 건축의 모범을 보여주었어요. 그의 이야기는 많은 사람들에게 영감과 꿈을 안겨주었고, 건축 분야에서의 선구자로 기억되었어요."
    ]
  },
  "3": {
    "title": "아기 돼지 삼형제",
    "abstract": "아기 돼지 삼형제는 각각 자신의 집을 짓게 되는데,,",
    "content": [
      "아기 돼지 삼형제가 살았어요.\n하루는 엄마 돼지가 말했지요.\n”얘들아, 이제 너희는 다 컸다. 나가서 집을 지어 살려무나.”\n첫째 돼지는 노는 걸 좋아했지요.\n하루종일 빈둥빈둥 놀다가 짚으로 후다닥 집을 지었어요.\n 둘째 돼지는 먹는 걸 좋아했어요.\n하루종일 냠냠 쩝쩝 먹다가 나무로 후다닥 집을 지었어요.\n 셋째 돼지는 어떤 선택을 할까요?",
      "셋째 돼지는 다른 동물들과 친구가 되어 함께 살기로 했어요. 그래서 셋째 돼지는 숲 속에 있는 동물들을 찾아다녀요. 그는 귀여운 토끼와 함께 살 수 있는 굴을 찾았어요. 토끼는 셋째 돼지와 함께 뛰놀기도 하고, 맛있는 당근을 함께 먹기도 해요. 셋째 돼지는 토끼와 함께 즐거운 시간을 보내면서 새로운 친구를 만나고 새로운 경험을 하게 되었어요.\n\n",
      "셋째 돼지와 다른 동물들은 함께 농장을 운영하기로 했어요. 그들은 함께 밭을 갈고 씨앗을 심으며, 작물을 키우기 시작했어요. 돼지는 힘센 몸을 이용해 밭을 갈고, 토끼는 민첩한 몸을 이용해 작은 작물들을 다루었어요. 그리고 새들은 날개를 이용해 곳곳에서 작물을 보호해주었어요. 동물들은 서로 도우며 농작물을 수확하고, 맛있는 음식을 만들어 함께 즐겼어요. 그리고 농장에서 만든 신선한 작물들을 마을 주민들에게 판매하여 많은 사람들에게 건강한 음식을 전달하였어요. 셋째 돼지와 동물 친구들은 함께 농장을 운영하며 행복한 일상을 보냈어요.\n\n",
      "셋째 돼지와 동물들은 농장을 확장하여 동물 보호소를 운영하기로 했어요. 그들은 농장 주변에 큰 울타리를 설치하고 다양한 동물들을 보호하고 돌봐주었어요. 돼지는 힘들게 건물을 지어 동물들이 편안하게 쉴 수 있는 공간을 만들었고, 토끼는 풀을 심어 먹을 것을 제공했어요. 새들은 보호소 주위를 감시하며 위험한 동물들로부터 보호해주었어요. 동물 보호소에서는 주변 마을 주민들이 동물들을 찾아와 손님이 되어주며, 동물들과 함께 즐거운 시간을 보낼 수 있었어요.\n\n",
      "동물 보호소에서 동물 치료사를 고용한 후, 동물들은 더 나은 치료와 관리를 받을 수 있게 되었어요. 동물 치료사는 동물들의 건강을 체크하고 필요한 치료를 시행했어요. 상처를 치료하고, 예방 접종을 실시하며, 신경과 신체적인 문제를 해결해주었어요. 동물들은 건강하고 행복한 상태로 지낼 수 있었고, 보호소 내에서도 사랑과 관심을 받으며 살아갔어요. 주변 마을 주민들은 동물들의 치료와 돌봄에 관심을 가지게 되었고, 보호소에서 입양할 수 있는 동물들을 찾아와 가족으로 데려가기도 했어요. 결국 동물 보호소는 동물들의 안락한 보금자리가 되었고, 많은 사람들이 이곳에서 희망과 사랑을 나눌 수 있는 공간이 되었습니다."
    ]
  }
}